<template>
  <div id="KameInfo2" class="container mb-lg-5">
    <div class="row pl-lg-0 pl-4">
      <div class="col-12">
        <p class="headline font-weight-bold">
          かめさんとは
        </p>
        <p class="content">
          ”カメラを持って散歩をしよう”略して”かめさん”は、<br>
          カメラ好きな人たちが集まって散歩をしながら写真を撮り、<br>
          その日のうちにお酒を飲みながら写真の発表会をして語り合う。<br>
          そんな、ゆるいイベントです。<br>
          <br>
          同じ時間・同じ場所を歩いているのに、<br>
          目に飛び込むもの・気になる音・街のにおい・感じるものはみんなそれぞれ異なります。<br>
          それぞれの体験をレンズを通し、写真を使って発表し合うことで、<br>
          自分に無かった”新しいまなざしの発見”があり、これがおもしろいのです。<br>
          <br>
          ネット上での“いいね！”だけでは少し物足りなさを感じませんか。<br>
          かめさんではネット上では聞けないリアルな声が飛び交います。<br>
          このリアルな声の温度。これがもうたまりません。<br>
          ご参加いただくみなさんは、年齢も性別も職業もさまざまです。<br>
          自分の知らない世界を持っている人とつながることができる場所。<br>
          たくさんの視点や価値観を知ることで、<br>
          普段の生活がきっともっとおもしろくなるはずです。<br>
          参加者のほとんどがカメラ初心者、スマホ片手に参加もOKです。<br>
          知識も撮影技術も必要ありません。<br>
          <br>
          ぼくたちの、カメラを持った散歩は、まだまだつづきます。
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style scoped lang="scss">
  .headline {
    font-size: 2.5vw;
  }
  .content {
    font-size: 1.7vw;
  }
</style>
